{
    "slides": [
        {
            "number": 1,
            "imagen": "assets/logo/logosunidos.png",
            "imagen2": "assets/data/prefierenos/inicial.jpg",
            "descripciones": [
                {
                    "descripcion": "Troutlodge es una empresa Hendrix Genetics, la compa침칤a m치s importante y avanzada del mundo en investigaci칩n y desarrollo gen칠tico multi especie, la trucha y el salm칩n son especies prioritarias en su Portafolio.",
                    "avatar": ""
                },
                {
                    "descripcion": "Troutlodge/Hendrix Genetics ha desarrollado el mejor programa gen칠tico del mundo; cada generaci칩n (cada 2 a침os) ofrece mejoras gen칠ticas sustanciales. ",
                    "avatar": ""
                }
            ]
        },
        {
            "number": 2,
            "imagen": "assets/data/prefierenos/preferido01.jpg",
            "descripciones": [
                {
                    "descripcion": "Troutlodge ha desarrollado cepas 칰nicas que se adaptan mejor en la altura y muy aceptadas por el consumidor final en pa칤ses como Per칰 donde el sector se ha duplicado por 5 en los 칰ltimos 10 a침os.",
                    "avatar": ""
                },
                {
                    "descripcion": "Troutlodge es l칤der indiscutible y supera por m치s de 5  veces en participaci칩n de mercado a sus competidores",
                    "avatar": ""
                }
            ]
        },
        {
            "number": 3,
            "imagen": "assets/data/prefierenos/preferido02.jpg",
            "descripciones": [
                {
                    "descripcion": "La conformaci칩n de los animales es 칰nica!!! truchas con buena conformaci칩n y un excelente calibre en filete.  NO son largas, delgadas y de bajo peso. ",
                    "avatar": ""
                }
            ]
        },
        {
            "number": 4,
            "imagen": "assets/data/prefierenos/instalaciones.jpg",
            "descripciones": [
                {
                    "descripcion": "Tiene el mejor estatus sanitario en el mundo y un programa de vigilancia robusto y confiable que se resume en m치s de 30 a침os en Colombia sin virus ni enfermedades Infectocontagiosas Sus inversiones en infraestructura para sus planteles de reproducci칩n e incubaci칩n, garantizan excelente sanidad y bioseguridad de acuerdo a los mejores est치ndares internacionales.",
                    "avatar": ""
                }
            ]
        },
        {
            "number": 5,
            "imagen": "assets/data/prefierenos/preferido03.jpg",
            "descripciones": [
                {
                    "descripcion": "La gen칠tica Troutlodge tiene el potencial de crecer hasta un 40% m치s que otras l칤neas gen칠ticas, su dispersi칩n en producci칩n es evidentemente inferior, lo que permite mejores cosechas y m치s uniformidad de lotes.",
                    "avatar": ""
                }
            ]
        },
        {
            "number": 6,
            "imagen": "assets/data/prefierenos/preferido06.jpg",
            "descripciones": [
                {
                    "descripcion": "Es el productor de ovas con menor tiempo de transporte hacia Colombia 游뻟릖,  24 - 48 horas de granja a granja. Adicionalmente, la agilidad en alistamiento y empaque, gracias a sus herramientas tecnol칩gicas (equipos de selecci칩n y conteo de ovas), permite recibir ovas viables y en las cantidades exactas solicitadas",
                    "avatar": ""
                }
            ]
        },
        {
            "number": 7,
            "imagen": "assets/data/prefierenos/preferido07.jpg",
            "descripciones": [
                {
                    "descripcion": "El empaque de Troutlodge tiene m치s de 30 a침os de desarrollo continuo; cajas con aislamiento  de m치s de 3 cm en Poliuretano (no ICOPOR) que generan una gran eficiencia y confiabilidad t칠rmica en transporte; cada env칤o llega con sensores de temperatura que son monitoreados y le칤dos antes de la entrega, y nos permite tomar la mejor decisi칩n, respecto a sus env칤os.",
                    "avatar": ""
                }
            ]
        },
        {
            "number": 8,
            "imagen": "assets/logo/logosunidos.png",
            "imagen2": "assets/data/prefierenos/farm.jpg",
            "descripciones": [
                {
                    "descripcion": "Los clientes de Troutlodge/Truchas surala no tienen por que preocuparse de recibir ovas en mal estado. Las ovas en mal estado son re incubadas por Truchas surala o destruidas durante el Viaje sin ning칰n cargo al cliente ni molestias por incubar ovas que generen problemas y muy altas mortalidades. Somos la empresa m치s eficiente en log칤stica de empaque, distribuci칩n y servicio post venta.",
                    "avatar": ""
                }
            ]
        }
        ,
        {
            "number": 9,
            "imagen": "assets/logo/logosunidos.png",
            "imagen2": "assets/data/prefierenos/preferidos09.jpeg",
            "descripciones": [
                {
                    "descripcion": "Importamos ovas casi todas las semanas del a침o y llegamos a toda la geograf칤a nacional v칤a a칠rea o con veh칤culos climatizados. ",
                    "avatar": ""
                },
                {
                    "descripcion": "Nuestra comunicaci칩n es r치pida,  asertiva , clara y transparente . Le damos pronta respuesta a todas sus inquietudes, con soluciones 치giles, eficientes y personalizadas.",
                    "avatar": ""

                }
            ]
        }
        ,
        {
            "number": 10,
            "imagen": "assets/logo/logosunidos.png",
            "imagen2": "assets/data/prefierenos/preferidos10.jpg",
            "descripciones": [
                {
                    "descripcion": "Junto con troutlodge/hendrix, hemos formado un equipo de Profesionales con amplia experiencia y habilidad en producci칩n, nutrici칩n y  sanidad que siempre est치n pendientes de usted, sus inquietudes y preguntas.  ",
                    "avatar": ""
                }
            ]
        }
    ]
}